/* Action not found */
"Action not found" = "Azione non trovata";

/* API unavailable */
"API unavailable" = "API non disponibile";

/* Bad request */
"Bad request" = "Richiesta non valida";

/* Forbidden */
"Forbidden" = "Vietato";

/* Format not accepted */
"Format not accepted" = "Formato non accettato";

/* Internal Server error */
"Internal Server error" = "Errore interno del Server";

/* Invalid Auth */
"Invalid Auth" = "Auth non valido";

/* Not implemented */
"Not implemented" = "Non implementato";

/* Object not found */
"Object not found" = "Oggetto non trovato";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Accettato parzialmente";

/* Partially created */
"Partially created" = "Creato parzialmente";

/* Permission denied */
"Permission denied" = "Permesso negato";

/* Resource not found */
"Resource not found" = "Risorsa non trovata";

/* Ressource Timeout */
"Ressource Timeout" = "Tempo scaduto";

/* Service unavailable */
"Service unavailable" = "Servizio non disponibile";

/* Successfully accepted */
"Successfully accepted" = "Accettato con successo";

/* Successfully created */
"Successfully created" = "Creato con successo";

/* Unacceptable data */
"Unacceptable data" = "Dati inaccettabili";

/* Unknown error */
"Unknown error" = "Errore sconosciuto";

